Repository: SSBun/SnapTimer
Catalog: PIP/Assets/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Add Plan
zh_hans: 添加计划

source: Auto PIP
zh_hans: 自动加载浮动时钟

source: Background color
zh_hans: 背景色

source: Buy Plan
zh_hans: 秒杀计划

source: Done
zh_hans: 完成

source: Edit
zh_hans: 编辑

source: Milliseconds color
zh_hans: 毫秒颜色

source: Preview
zh_hans: 预览

source: Seconds color
zh_hans: 分钟颜色

source: Settings
zh_hans: 设置

source: Show in PIP
zh_hans: 显示浮动时钟

source: Show milliseconds
zh_hans: 毫秒显示

source: Size
zh_hans: 大小

source: Styles
zh_hans: 样式

source: Time
zh_hans: 秒杀时钟

source: Two-digital Milliseconds
zh_hans: 两位毫秒

source: Use dynamic color
zh_hans: 自适应颜色
